{
  "text": {
    "bonjour": 15,
    "salut": 75,
    "hello": 34,
    "coucou": 24,
    "je": 37,
    "veux": 85,
    "réserver": 74,
    "une": 84,
    "table": 82,
    "souhaite": 79,
    "faire": 33,
    "réservation": 73,
    "pour": 64,
    "ce": 18,
    "soir": 77,
    "est": 32,
    "que": 69,
    "peux": 62,
    "demain": 28,
    "__number__": 0,
    "mai": 44,
    "le": 41,
    "prochain": 65,
    "jour": 39,
    "personnes": 61,
    "nous": 55,
    "serons": 76,
    "juste": 40,
    "personne": 60,
    "oui": 58,
    "d": 25,
    "accord": 1,
    "bien": 14,
    "sûr": 81,
    "non": 54,
    "pas": 59,
    "maintenant": 45,
    "ne": 51,
    "ali": 5,
    "c": 17,
    "au": 9,
    "nom": 53,
    "de": 27,
    "claire": 22,
    "jean": 38,
    "dupont": 31,
    "mon": 50,
    "numéro": 56,
    "appelez": 8,
    "moi": 49,
    "quel": 70,
    "j": 36,
    "ai": 3,
    "ajouter": 4,
    "un": 83,
    "commentaire": 23,
    "puis": 68,
    "préciser": 67,
    "quelque": 71,
    "chose": 21,
    "à": 90,
    "suis": 80,
    "allergique": 6,
    "aux": 11,
    "noix": 52,
    "merci": 47,
    "mettre": 48,
    "chaise": 19,
    "bébé": 16,
    "on": 57,
    "viendra": 86,
    "avec": 12,
    "chien": 20,
    "menu": 46,
    "du": 30,
    "voir": 87,
    "affiche": 2,
    "proposez": 66,
    "vous": 89,
    "aujourd": 10,
    "hui": 35,
    "quels": 72,
    "sont": 78,
    "les": 42,
    "allergènes": 7,
    "avez": 13,
    "liste": 43,
    "des": 29,
    "dans": 26,
    "vos": 88,
    "plats": 63
  },
  "intent": {
    "greet": 6,
    "new_reservation": 12,
    "inform_date": 8,
    "inform_people": 10,
    "affirm": 1,
    "deny": 2,
    "inform_name": 9,
    "inform_phone": 11,
    "get_reservation_number": 5,
    "add_comment": 0,
    "inform_comment": 7,
    "get_menu": 4,
    "get_allergens": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_comment": 0,
    "action_save_reservation": 10,
    "utter_allergens": 14,
    "utter_ask_comment": 15,
    "utter_ask_date": 16,
    "utter_ask_name": 17,
    "utter_ask_people": 18,
    "utter_ask_phone": 19,
    "utter_available": 20,
    "utter_check_availability": 21,
    "utter_comment_saved": 22,
    "utter_confirm_reservation": 23,
    "utter_greet": 24,
    "utter_menu": 25,
    "utter_not_available": 26
  },
  "action_text": null,
  "intent_response_key": null
}