{
  "text": {
    " ": 0,
    "b": 213,
    "o": 487,
    "n": 447,
    "j": 381,
    "u": 659,
    "r": 564,
    " b": 21,
    "bo": 223,
    "on": 502,
    "nj": 459,
    "jo": 387,
    "ou": 518,
    "ur": 689,
    "r ": 565,
    " bo": 24,
    "bon": 224,
    "onj": 504,
    "njo": 460,
    "jou": 388,
    "our": 526,
    "ur ": 690,
    " bon": 25,
    "bonj": 225,
    "onjo": 505,
    "njou": 461,
    "jour": 389,
    "our ": 527,
    "s": 601,
    "a": 165,
    "l": 394,
    "t": 634,
    " s": 111,
    "sa": 606,
    "al": 187,
    "lu": 417,
    "ut": 695,
    "t ": 635,
    " sa": 112,
    "sal": 607,
    "alu": 192,
    "lut": 418,
    "ut ": 696,
    " sal": 113,
    "salu": 608,
    "alut": 193,
    "lut ": 419,
    "h": 334,
    "e": 271,
    " h": 54,
    "he": 340,
    "el": 278,
    "ll": 407,
    "lo": 412,
    "o ": 488,
    " he": 55,
    "hel": 341,
    "ell": 282,
    "llo": 410,
    "lo ": 413,
    " hel": 56,
    "hell": 342,
    "ello": 283,
    "llo ": 411,
    "c": 230,
    " c": 28,
    "co": 251,
    "uc": 661,
    "u ": 660,
    " co": 38,
    "cou": 256,
    "ouc": 520,
    "uco": 662,
    "ou ": 519,
    " cou": 40,
    "couc": 258,
    "ouco": 521,
    "ucou": 663,
    "cou ": 257,
    " j": 57,
    "je": 383,
    "e ": 272,
    " je": 59,
    "je ": 384,
    " je ": 60,
    "v": 701,
    "x": 715,
    " v": 130,
    "ve": 705,
    "eu": 320,
    "ux": 699,
    "x ": 716,
    " ve": 131,
    "veu": 710,
    "eux": 321,
    "ux ": 700,
    " veu": 132,
    "veux": 711,
    "eux ": 322,
    "é": 723,
    " r": 108,
    "ré": 596,
    "és": 734,
    "se": 609,
    "er": 297,
    "rv": 591,
    " ré": 109,
    "rés": 599,
    "ése": 735,
    "ser": 611,
    "erv": 309,
    "rve": 594,
    "ver": 708,
    "er ": 298,
    " rés": 110,
    "rése": 600,
    "éser": 736,
    "serv": 614,
    "erve": 311,
    "rver": 595,
    "ver ": 709,
    " u": 126,
    "un": 682,
    "ne": 455,
    " un": 127,
    "une": 684,
    "ne ": 456,
    " une": 129,
    "une ": 685,
    " t": 123,
    "ta": 639,
    "ab": 167,
    "bl": 220,
    "le": 399,
    " ta": 124,
    "tab": 640,
    "abl": 168,
    "ble": 221,
    "le ": 400,
    " tab": 125,
    "tabl": 641,
    "able": 169,
    "ble ": 222,
    "i": 349,
    "so": 615,
    "uh": 669,
    "ha": 335,
    "ai": 173,
    "it": 376,
    "te": 644,
    " so": 116,
    "sou": 620,
    "ouh": 522,
    "uha": 670,
    "hai": 336,
    "ait": 182,
    "ite": 377,
    "te ": 645,
    " sou": 118,
    "souh": 621,
    "ouha": 523,
    "uhai": 671,
    "hait": 339,
    "aite": 183,
    "ite ": 378,
    "f": 326,
    " f": 51,
    "fa": 327,
    "ir": 365,
    "re": 577,
    " fa": 52,
    "fai": 328,
    "air": 178,
    "ire": 367,
    "re ": 578,
    " fai": 53,
    "fair": 329,
    "aire": 179,
    "ire ": 368,
    "va": 702,
    "at": 203,
    "ti": 650,
    "io": 359,
    "n ": 448,
    "rva": 592,
    "vat": 703,
    "ati": 204,
    "tio": 651,
    "ion": 360,
    "on ": 503,
    "erva": 310,
    "rvat": 593,
    "vati": 704,
    "atio": 205,
    "tion": 652,
    "ion ": 361,
    "p": 532,
    " p": 92,
    "po": 543,
    " po": 98,
    "pou": 546,
    " pou": 99,
    "pour": 547,
    "ce": 235,
    " ce": 30,
    "ce ": 236,
    " ce ": 31,
    "oi": 492,
    "soi": 616,
    "oir": 494,
    "ir ": 366,
    " soi": 117,
    "soir": 617,
    "oir ": 495,
    "-": 137,
    " e": 48,
    "es": 312,
    "st": 622,
    "t-": 636,
    "-c": 138,
    " es": 49,
    "est": 314,
    "st-": 624,
    "t-c": 637,
    "-ce": 139,
    " est": 50,
    "est-": 316,
    "st-c": 625,
    "t-ce": 638,
    "-ce ": 140,
    "q": 559,
    " q": 105,
    "qu": 560,
    "ue": 664,
    " qu": 106,
    "que": 561,
    "ue ": 665,
    " que": 107,
    "que ": 562,
    "pe": 536,
    " pe": 95,
    "peu": 541,
    " peu": 97,
    "peux": 542,
    "d": 259,
    "m": 420,
    " d": 41,
    "de": 261,
    "em": 286,
    "ma": 422,
    "in": 355,
    " de": 43,
    "dem": 263,
    "ema": 287,
    "mai": 423,
    "ain": 175,
    "in ": 356,
    " dem": 45,
    "dema": 264,
    "emai": 288,
    "main": 425,
    "ain ": 176,
    "_": 151,
    " _": 1,
    "__": 156,
    "_n": 162,
    "nu": 483,
    "um": 677,
    "mb": 426,
    "be": 214,
    "r_": 566,
    "_ ": 152,
    " __": 2,
    "__n": 160,
    "_nu": 163,
    "num": 484,
    "umb": 678,
    "mbe": 427,
    "ber": 215,
    "er_": 299,
    "r__": 567,
    "__ ": 157,
    " __n": 3,
    "__nu": 161,
    "_num": 164,
    "numb": 485,
    "umbe": 679,
    "mber": 428,
    "ber_": 216,
    "er__": 300,
    "r__ ": 568,
    " m": 69,
    "i ": 350,
    " ma": 70,
    "ai ": 174,
    " mai": 71,
    "mai ": 424,
    " l": 66,
    " le": 67,
    " le ": 68,
    "/": 147,
    "_/": 153,
    "/_": 148,
    "__/": 158,
    "_/_": 154,
    "/__": 149,
    "r__/": 569,
    "__/_": 159,
    "_/__": 155,
    "/__n": 150,
    "pr": 551,
    "ro": 582,
    "oc": 489,
    "ch": 237,
    " pr": 100,
    "pro": 552,
    "roc": 584,
    "och": 490,
    "cha": 238,
    " pro": 101,
    "proc": 553,
    "roch": 585,
    "ocha": 491,
    "chai": 239,
    "hain": 337,
    " jo": 62,
    " jou": 63,
    "rs": 588,
    "nn": 462,
    "s ": 602,
    "per": 539,
    "ers": 307,
    "rso": 589,
    "son": 618,
    "onn": 506,
    "nne": 463,
    "nes": 457,
    "es ": 313,
    " per": 96,
    "pers": 540,
    "erso": 308,
    "rson": 590,
    "sonn": 619,
    "onne": 507,
    "nnes": 465,
    "nes ": 458,
    " n": 77,
    "no": 466,
    "us": 691,
    " no": 80,
    "nou": 473,
    "ous": 528,
    "us ": 692,
    " nou": 84,
    "nous": 474,
    "ous ": 529,
    "ns": 475,
    " se": 114,
    "ero": 305,
    "ron": 586,
    "ons": 508,
    "ns ": 476,
    " ser": 115,
    "sero": 613,
    "eron": 306,
    "rons": 587,
    "ons ": 509,
    "ju": 391,
    " ju": 64,
    "jus": 392,
    "ust": 693,
    "ste": 626,
    " jus": 65,
    "just": 393,
    "uste": 694,
    "ste ": 627,
    "nne ": 464,
    " o": 87,
    "ui": 672,
    " ou": 90,
    "oui": 524,
    "ui ": 673,
    " oui": 91,
    "oui ": 525,
    "d ": 260,
    " d ": 42,
    " a": 4,
    "ac": 170,
    "cc": 232,
    "or": 512,
    "rd": 575,
    " ac": 5,
    "acc": 171,
    "cco": 233,
    "cor": 254,
    "ord": 513,
    "rd ": 576,
    " acc": 6,
    "acco": 172,
    "ccor": 234,
    "cord": 255,
    "ord ": 514,
    "bi": 217,
    "ie": 351,
    "en": 289,
    " bi": 22,
    "bie": 218,
    "ien": 352,
    "en ": 290,
    " bie": 23,
    "bien": 219,
    "ien ": 353,
    "û": 737,
    "sû": 631,
    "ûr": 738,
    " sû": 121,
    "sûr": 632,
    "ûr ": 739,
    " sûr": 122,
    "sûr ": 633,
    "non": 471,
    " non": 83,
    "non ": 472,
    "pa": 533,
    "as": 201,
    " pa": 93,
    "pas": 534,
    "as ": 202,
    " pas": 94,
    "pas ": 535,
    "nt": 477,
    "na": 449,
    "an": 194,
    "int": 357,
    "nte": 481,
    "ten": 646,
    "ena": 291,
    "nan": 450,
    "ant": 196,
    "nt ": 478,
    "aint": 177,
    "inte": 358,
    "nten": 482,
    "tena": 647,
    "enan": 292,
    "nant": 451,
    "ant ": 197,
    " ne": 78,
    " ne ": 79,
    "li": 405,
    " al": 11,
    "ali": 188,
    "li ": 406,
    " ali": 12,
    "ali ": 189,
    "c ": 231,
    " c ": 29,
    "st ": 623,
    "est ": 315,
    "au": 206,
    " au": 16,
    "au ": 207,
    " au ": 17,
    "om": 498,
    "m ": 421,
    "nom": 469,
    "om ": 499,
    " nom": 82,
    "nom ": 470,
    "de ": 262,
    " de ": 44,
    "cl": 248,
    "la": 396,
    " cl": 36,
    "cla": 249,
    "lai": 397,
    " cla": 37,
    "clai": 250,
    "lair": 398,
    "ea": 273,
    "jea": 385,
    "ean": 274,
    "an ": 195,
    " jea": 61,
    "jean": 386,
    "ean ": 275,
    "du": 268,
    "up": 686,
    " du": 46,
    "dup": 269,
    "upo": 687,
    "pon": 544,
    "ont": 510,
    " dup": 47,
    "dupo": 270,
    "upon": 688,
    "pont": 545,
    "ont ": 511,
    "mo": 439,
    " mo": 75,
    "mon": 442,
    " mon": 76,
    "mon ": 443,
    "mé": 444,
    "ér": 731,
    " nu": 85,
    "umé": 680,
    "mér": 445,
    "éro": 732,
    "ro ": 583,
    " num": 86,
    "numé": 486,
    "umér": 681,
    "méro": 446,
    "éro ": 733,
    "z": 717,
    "ap": 198,
    "pp": 548,
    "ez": 323,
    "z-": 718,
    "-m": 144,
    " ap": 14,
    "app": 199,
    "ppe": 549,
    "pel": 537,
    "ele": 280,
    "lez": 403,
    "ez-": 324,
    "z-m": 719,
    "-mo": 145,
    "moi": 440,
    "oi ": 493,
    " app": 15,
    "appe": 200,
    "ppel": 550,
    "pele": 538,
    "elez": 281,
    "lez-": 404,
    "ez-m": 325,
    "z-mo": 720,
    "-moi": 146,
    "moi ": 441,
    "l ": 395,
    "uel": 666,
    "el ": 279,
    "quel": 563,
    "uel ": 667,
    "j ": 382,
    " j ": 58,
    " ai": 7,
    " ai ": 8,
    "aj": 184,
    " aj": 9,
    "ajo": 185,
    "out": 530,
    "ute": 697,
    "ter": 648,
    " ajo": 10,
    "ajou": 186,
    "jout": 390,
    "oute": 531,
    "uter": 698,
    "ter ": 649,
    "un ": 683,
    " un ": 128,
    "mm": 436,
    "me": 429,
    "com": 252,
    "omm": 500,
    "mme": 437,
    "men": 430,
    "ent": 295,
    "nta": 479,
    "tai": 642,
    " com": 39,
    "comm": 253,
    "omme": 501,
    "mmen": 438,
    "ment": 431,
    "enta": 296,
    "ntai": 480,
    "tair": 643,
    "pu": 556,
    "is": 369,
    "s-": 603,
    "-j": 141,
    " pu": 103,
    "pui": 557,
    "uis": 674,
    "is-": 371,
    "s-j": 604,
    "-je": 142,
    " pui": 104,
    "puis": 558,
    "uis-": 676,
    "is-j": 372,
    "s-je": 605,
    "-je ": 143,
    "éc": 728,
    "ci": 244,
    "pré": 554,
    "réc": 597,
    "éci": 729,
    "cis": 246,
    "ise": 373,
    " pré": 102,
    "préc": 555,
    "réci": 598,
    "écis": 730,
    "cise": 247,
    "iser": 375,
    "ser ": 612,
    "lq": 414,
    "elq": 284,
    "lqu": 415,
    "uelq": 668,
    "elqu": 285,
    "lque": 416,
    "ho": 346,
    "os": 515,
    " ch": 32,
    "cho": 242,
    "hos": 347,
    "ose": 516,
    "se ": 610,
    " cho": 35,
    "chos": 243,
    "hose": 348,
    "ose ": 517,
    "à": 721,
    " à": 135,
    "à ": 722,
    " à ": 136,
    "su": 628,
    " su": 119,
    "sui": 629,
    "is ": 370,
    " sui": 120,
    "suis": 630,
    "uis ": 675,
    "g": 330,
    "rg": 579,
    "gi": 331,
    "iq": 362,
    "all": 190,
    "lle": 408,
    "ler": 401,
    "erg": 303,
    "rgi": 580,
    "giq": 332,
    "iqu": 363,
    " all": 13,
    "alle": 191,
    "ller": 409,
    "lerg": 402,
    "ergi": 304,
    "rgiq": 581,
    "giqu": 333,
    "ique": 364,
    "aux": 208,
    " aux": 18,
    "aux ": 209,
    "ix": 379,
    "noi": 467,
    "oix": 496,
    "ix ": 380,
    " noi": 81,
    "noix": 468,
    "oix ": 497,
    "rc": 572,
    " me": 72,
    "mer": 432,
    "erc": 301,
    "rci": 573,
    "ci ": 245,
    " mer": 73,
    "merc": 433,
    "erci": 302,
    "rci ": 574,
    "et": 317,
    "tt": 656,
    "tr": 653,
    "met": 434,
    "ett": 318,
    "ttr": 657,
    "tre": 654,
    " met": 74,
    "mett": 435,
    "ettr": 319,
    "ttre": 658,
    "tre ": 655,
    "ais": 180,
    " cha": 33,
    "hais": 338,
    "aise": 181,
    "ise ": 374,
    "bé": 226,
    "éb": 725,
    "é ": 724,
    " bé": 26,
    "béb": 228,
    "ébé": 726,
    "bé ": 227,
    " béb": 27,
    "bébé": 229,
    "ébé ": 727,
    " on": 88,
    " on ": 89,
    "vi": 712,
    "nd": 452,
    "dr": 265,
    "ra": 570,
    "a ": 166,
    " vi": 133,
    "vie": 713,
    "end": 293,
    "ndr": 453,
    "dra": 266,
    "ra ": 571,
    " vie": 134,
    "vien": 714,
    "iend": 354,
    "endr": 294,
    "ndra": 454,
    "dra ": 267,
    "av": 210,
    "ec": 276,
    " av": 19,
    "ave": 211,
    "vec": 706,
    "ec ": 277,
    " ave": 20,
    "avec": 212,
    "vec ": 707,
    "hi": 343,
    "chi": 240,
    "hie": 344,
    " chi": 34,
    "chie": 241,
    "hien": 345
  },
  "response": null,
  "action_text": null
}