{
  "text": {
    " ": 0,
    "b": 284,
    "o": 618,
    "n": 577,
    "j": 494,
    "u": 819,
    "r": 715,
    " b": 26,
    "bo": 297,
    "on": 638,
    "nj": 589,
    "jo": 503,
    "ou": 659,
    "ur": 853,
    "r ": 716,
    " bo": 29,
    "bon": 298,
    "onj": 640,
    "njo": 590,
    "jou": 504,
    "our": 667,
    "ur ": 854,
    " bon": 30,
    "bonj": 299,
    "onjo": 641,
    "njou": 591,
    "jour": 505,
    "our ": 668,
    "s": 756,
    "a": 222,
    "l": 514,
    "t": 792,
    " s": 134,
    "sa": 761,
    "al": 249,
    "lu": 546,
    "ut": 861,
    "t ": 793,
    " sa": 135,
    "sal": 762,
    "alu": 254,
    "lut": 547,
    "ut ": 862,
    " sal": 136,
    "salu": 763,
    "alut": 255,
    "lut ": 548,
    "h": 436,
    "e": 358,
    " h": 64,
    "he": 442,
    "el": 365,
    "ll": 534,
    "lo": 539,
    "o ": 619,
    " he": 65,
    "hel": 444,
    "ell": 369,
    "llo": 537,
    "lo ": 540,
    " hel": 66,
    "hell": 445,
    "ello": 370,
    "llo ": 538,
    "c": 304,
    " c": 33,
    "co": 330,
    "uc": 821,
    "u ": 820,
    " co": 43,
    "cou": 337,
    "ouc": 661,
    "uco": 822,
    "ou ": 660,
    " cou": 46,
    "couc": 339,
    "ouco": 662,
    "ucou": 823,
    "cou ": 338,
    " j": 69,
    "je": 499,
    "e ": 359,
    " je": 71,
    "je ": 500,
    " je ": 72,
    "v": 867,
    "x": 891,
    " v": 154,
    "ve": 871,
    "eu": 412,
    "ux": 865,
    "x ": 892,
    " ve": 155,
    "veu": 876,
    "eux": 413,
    "ux ": 866,
    " veu": 156,
    "veux": 877,
    "eux ": 414,
    "é": 915,
    " r": 131,
    "ré": 751,
    "és": 926,
    "se": 764,
    "er": 388,
    "rv": 746,
    " ré": 132,
    "rés": 754,
    "ése": 927,
    "ser": 766,
    "erv": 401,
    "rve": 749,
    "ver": 874,
    "er ": 389,
    " rés": 133,
    "rése": 755,
    "éser": 928,
    "serv": 769,
    "erve": 403,
    "rver": 750,
    "ver ": 875,
    " u": 150,
    "un": 846,
    "ne": 585,
    " un": 151,
    "une": 848,
    "ne ": 586,
    " une": 153,
    "une ": 849,
    " t": 147,
    "ta": 797,
    "ab": 224,
    "bl": 294,
    "le": 522,
    " ta": 148,
    "tab": 798,
    "abl": 227,
    "ble": 295,
    "le ": 523,
    " tab": 149,
    "tabl": 799,
    "able": 228,
    "ble ": 296,
    "i": 455,
    "so": 772,
    "uh": 830,
    "ha": 437,
    "ai": 235,
    "it": 489,
    "te": 802,
    " so": 139,
    "sou": 778,
    "ouh": 663,
    "uha": 831,
    "hai": 438,
    "ait": 244,
    "ite": 490,
    "te ": 803,
    " sou": 142,
    "souh": 779,
    "ouha": 664,
    "uhai": 832,
    "hait": 441,
    "aite": 245,
    "ite ": 491,
    "f": 419,
    " f": 61,
    "fa": 420,
    "ir": 476,
    "re": 728,
    " fa": 62,
    "fai": 421,
    "air": 240,
    "ire": 478,
    "re ": 729,
    " fai": 63,
    "fair": 422,
    "aire": 241,
    "ire ": 479,
    "va": 868,
    "at": 269,
    "ti": 808,
    "io": 470,
    "n ": 578,
    "rva": 747,
    "vat": 869,
    "ati": 270,
    "tio": 809,
    "ion": 471,
    "on ": 639,
    "erva": 402,
    "rvat": 748,
    "vati": 870,
    "atio": 271,
    "tion": 810,
    "ion ": 472,
    "p": 674,
    " p": 113,
    "po": 691,
    " po": 121,
    "pou": 696,
    " pou": 122,
    "pour": 697,
    "ce": 312,
    " ce": 35,
    "ce ": 313,
    " ce ": 36,
    "oi": 626,
    "soi": 773,
    "oir": 630,
    "ir ": 477,
    " soi": 140,
    "soir": 774,
    "oir ": 631,
    "-": 167,
    " e": 58,
    "es": 404,
    "st": 780,
    "t-": 794,
    "-c": 168,
    " es": 59,
    "est": 406,
    "st-": 782,
    "t-c": 795,
    "-ce": 169,
    " est": 60,
    "est-": 408,
    "st-c": 783,
    "t-ce": 796,
    "-ce ": 170,
    "q": 710,
    " q": 128,
    "qu": 711,
    "ue": 824,
    " qu": 129,
    "que": 712,
    "ue ": 825,
    " que": 130,
    "que ": 713,
    "pe": 681,
    " pe": 116,
    "peu": 686,
    " peu": 118,
    "peux": 687,
    "d": 340,
    "m": 549,
    " d": 47,
    "de": 345,
    "em": 375,
    "ma": 551,
    "in": 466,
    " de": 51,
    "dem": 347,
    "ema": 376,
    "mai": 552,
    "ain": 237,
    "in ": 467,
    " dem": 53,
    "dema": 348,
    "emai": 377,
    "main": 554,
    "ain ": 238,
    "_": 208,
    " _": 1,
    "__": 213,
    "_n": 219,
    "nu": 613,
    "um": 841,
    "mb": 555,
    "be": 288,
    "r_": 717,
    "_ ": 209,
    " __": 2,
    "__n": 217,
    "_nu": 220,
    "num": 615,
    "umb": 842,
    "mbe": 556,
    "ber": 289,
    "er_": 390,
    "r__": 718,
    "__ ": 214,
    " __n": 3,
    "__nu": 218,
    "_num": 221,
    "numb": 616,
    "umbe": 843,
    "mber": 557,
    "ber_": 290,
    "er__": 391,
    "r__ ": 719,
    " m": 89,
    "i ": 456,
    " ma": 90,
    "ai ": 236,
    " mai": 91,
    "mai ": 553,
    " l": 81,
    " le": 84,
    " le ": 85,
    "/": 180,
    "_/": 210,
    "/_": 181,
    "__/": 215,
    "_/_": 211,
    "/__": 182,
    "r__/": 720,
    "__/_": 216,
    "_/__": 212,
    "/__n": 183,
    "pr": 701,
    "ro": 735,
    "oc": 620,
    "ch": 314,
    " pr": 123,
    "pro": 702,
    "roc": 737,
    "och": 621,
    "cha": 315,
    " pro": 124,
    "proc": 703,
    "roch": 738,
    "ocha": 622,
    "chai": 316,
    "hain": 439,
    " jo": 74,
    " jou": 75,
    "rs": 743,
    "nn": 592,
    "s ": 757,
    "per": 684,
    "ers": 399,
    "rso": 744,
    "son": 775,
    "onn": 642,
    "nne": 593,
    "nes": 587,
    "es ": 405,
    " per": 117,
    "pers": 685,
    "erso": 400,
    "rson": 745,
    "sonn": 776,
    "onne": 643,
    "nnes": 595,
    "nes ": 588,
    " n": 98,
    "no": 596,
    "us": 857,
    " no": 101,
    "nou": 603,
    "ous": 670,
    "us ": 858,
    " nou": 105,
    "nous": 604,
    "ous ": 671,
    "ns": 605,
    " se": 137,
    "ero": 397,
    "ron": 739,
    "ons": 644,
    "ns ": 606,
    " ser": 138,
    "sero": 768,
    "eron": 398,
    "rons": 740,
    "ons ": 645,
    "ju": 507,
    " ju": 76,
    "jus": 508,
    "ust": 859,
    "ste": 784,
    " jus": 77,
    "just": 509,
    "uste": 860,
    "ste ": 785,
    "nne ": 594,
    " o": 108,
    "ui": 833,
    " ou": 111,
    "oui": 665,
    "ui ": 834,
    " oui": 112,
    "oui ": 666,
    "d ": 341,
    " d ": 48,
    " a": 4,
    "ac": 229,
    "cc": 309,
    "or": 651,
    "rd": 726,
    " ac": 7,
    "acc": 230,
    "cco": 310,
    "cor": 335,
    "ord": 652,
    "rd ": 727,
    " acc": 8,
    "acco": 231,
    "ccor": 311,
    "cord": 336,
    "ord ": 653,
    "bi": 291,
    "ie": 462,
    "en": 378,
    " bi": 27,
    "bie": 292,
    "ien": 463,
    "en ": 379,
    " bie": 28,
    "bien": 293,
    "ien ": 464,
    "û": 929,
    "sû": 789,
    "ûr": 930,
    " sû": 145,
    "sûr": 790,
    "ûr ": 931,
    " sûr": 146,
    "sûr ": 791,
    "non": 601,
    " non": 104,
    "non ": 602,
    "pa": 678,
    "as": 267,
    " pa": 114,
    "pas": 679,
    "as ": 268,
    " pas": 115,
    "pas ": 680,
    "nt": 607,
    "na": 579,
    "an": 256,
    "int": 468,
    "nte": 611,
    "ten": 804,
    "ena": 380,
    "nan": 580,
    "ant": 260,
    "nt ": 608,
    "aint": 239,
    "inte": 469,
    "nten": 612,
    "tena": 805,
    "enan": 381,
    "nant": 581,
    "ant ": 261,
    " ne": 99,
    " ne ": 100,
    "li": 530,
    " al": 15,
    "ali": 250,
    "li ": 531,
    " ali": 16,
    "ali ": 251,
    "c ": 305,
    " c ": 34,
    "st ": 781,
    "est ": 407,
    "au": 274,
    " au": 20,
    "au ": 275,
    " au ": 21,
    "om": 634,
    "m ": 550,
    "nom": 599,
    "om ": 635,
    " nom": 103,
    "nom ": 600,
    "de ": 346,
    " de ": 52,
    "cl": 327,
    "la": 516,
    " cl": 41,
    "cla": 328,
    "lai": 518,
    " cla": 42,
    "clai": 329,
    "lair": 519,
    "ea": 360,
    "jea": 501,
    "ean": 361,
    "an ": 257,
    " jea": 73,
    "jean": 502,
    "ean ": 362,
    "du": 354,
    "up": 850,
    " du": 55,
    "dup": 356,
    "upo": 851,
    "pon": 692,
    "ont": 646,
    " dup": 57,
    "dupo": 357,
    "upon": 852,
    "pont": 693,
    "ont ": 647,
    "mo": 569,
    " mo": 96,
    "mon": 572,
    " mon": 97,
    "mon ": 573,
    "mé": 574,
    "ér": 923,
    " nu": 106,
    "umé": 844,
    "mér": 575,
    "éro": 924,
    "ro ": 736,
    " num": 107,
    "numé": 617,
    "umér": 845,
    "méro": 576,
    "éro ": 925,
    "z": 900,
    "ap": 262,
    "pp": 698,
    "ez": 415,
    "z-": 901,
    "-m": 174,
    " ap": 18,
    "app": 265,
    "ppe": 699,
    "pel": 682,
    "ele": 367,
    "lez": 528,
    "ez-": 416,
    "z-m": 902,
    "-mo": 175,
    "moi": 570,
    "oi ": 627,
    " app": 19,
    "appe": 266,
    "ppel": 700,
    "pele": 683,
    "elez": 368,
    "lez-": 529,
    "ez-m": 417,
    "z-mo": 903,
    "-moi": 176,
    "moi ": 571,
    "l ": 515,
    "uel": 826,
    "el ": 366,
    "quel": 714,
    "uel ": 827,
    "j ": 495,
    " j ": 70,
    " ai": 11,
    " ai ": 12,
    "aj": 246,
    " aj": 13,
    "ajo": 247,
    "out": 672,
    "ute": 863,
    "ter": 806,
    " ajo": 14,
    "ajou": 248,
    "jout": 506,
    "oute": 673,
    "uter": 864,
    "ter ": 807,
    "un ": 847,
    " un ": 152,
    "mm": 566,
    "me": 558,
    "com": 333,
    "omm": 636,
    "mme": 567,
    "men": 559,
    "ent": 384,
    "nta": 609,
    "tai": 800,
    " com": 45,
    "comm": 334,
    "omme": 637,
    "mmen": 568,
    "ment": 560,
    "enta": 385,
    "ntai": 610,
    "tair": 801,
    "pu": 707,
    "is": 480,
    "s-": 758,
    "-j": 171,
    " pu": 126,
    "pui": 708,
    "uis": 835,
    "is-": 482,
    "s-j": 759,
    "-je": 172,
    " pui": 127,
    "puis": 709,
    "uis-": 837,
    "is-j": 483,
    "s-je": 760,
    "-je ": 173,
    "éc": 920,
    "ci": 323,
    "pré": 705,
    "réc": 752,
    "éci": 921,
    "cis": 325,
    "ise": 484,
    " pré": 125,
    "préc": 706,
    "réci": 753,
    "écis": 922,
    "cise": 326,
    "iser": 486,
    "ser ": 767,
    "lq": 541,
    "elq": 371,
    "lqu": 542,
    "uelq": 828,
    "elqu": 372,
    "lque": 543,
    "ho": 449,
    "os": 654,
    " ch": 37,
    "cho": 321,
    "hos": 450,
    "ose": 656,
    "se ": 765,
    " cho": 40,
    "chos": 322,
    "hose": 451,
    "ose ": 657,
    "à": 909,
    " à": 165,
    "à ": 910,
    " à ": 166,
    "su": 786,
    " su": 143,
    "sui": 787,
    "is ": 481,
    " sui": 144,
    "suis": 788,
    "uis ": 836,
    "g": 429,
    "rg": 730,
    "gi": 430,
    "iq": 473,
    "all": 252,
    "lle": 535,
    "ler": 524,
    "erg": 394,
    "rgi": 731,
    "giq": 431,
    "iqu": 474,
    " all": 17,
    "alle": 253,
    "ller": 536,
    "lerg": 525,
    "ergi": 395,
    "rgiq": 732,
    "giqu": 432,
    "ique": 475,
    "aux": 278,
    " aux": 23,
    "aux ": 279,
    "ix": 492,
    "noi": 597,
    "oix": 632,
    "ix ": 493,
    " noi": 102,
    "noix": 598,
    "oix ": 633,
    "rc": 723,
    " me": 92,
    "mer": 562,
    "erc": 392,
    "rci": 724,
    "ci ": 324,
    " mer": 94,
    "merc": 563,
    "erci": 393,
    "rci ": 725,
    "et": 409,
    "tt": 816,
    "tr": 811,
    "met": 564,
    "ett": 410,
    "ttr": 817,
    "tre": 812,
    " met": 95,
    "mett": 565,
    "ettr": 411,
    "ttre": 818,
    "tre ": 813,
    "ais": 242,
    " cha": 38,
    "hais": 440,
    "aise": 243,
    "ise ": 485,
    "bé": 300,
    "éb": 917,
    "é ": 916,
    " bé": 31,
    "béb": 302,
    "ébé": 918,
    "bé ": 301,
    " béb": 32,
    "bébé": 303,
    "ébé ": 919,
    " on": 109,
    " on ": 110,
    "vi": 880,
    "nd": 582,
    "dr": 351,
    "ra": 721,
    "a ": 223,
    " vi": 157,
    "vie": 881,
    "end": 382,
    "ndr": 583,
    "dra": 352,
    "ra ": 722,
    " vie": 158,
    "vien": 882,
    "iend": 465,
    "endr": 383,
    "ndra": 584,
    "dra ": 353,
    "av": 280,
    "ec": 363,
    " av": 24,
    "ave": 281,
    "vec": 872,
    "ec ": 364,
    " ave": 25,
    "avec": 282,
    "vec ": 873,
    "hi": 446,
    "chi": 319,
    "hie": 447,
    " chi": 39,
    "chie": 320,
    "hien": 448,
    "enu": 386,
    "nu ": 614,
    " men": 93,
    "menu": 561,
    "enu ": 387,
    "du ": 355,
    " du ": 56,
    "vo": 883,
    " vo": 159,
    "voi": 884,
    " voi": 160,
    "voir": 886,
    "af": 232,
    "ff": 423,
    "fi": 426,
    "ic": 457,
    " af": 9,
    "aff": 233,
    "ffi": 424,
    "fic": 427,
    "ich": 458,
    "che": 317,
    "he ": 443,
    " aff": 10,
    "affi": 234,
    "ffic": 425,
    "fich": 428,
    "iche": 459,
    "che ": 318,
    "op": 648,
    "-v": 177,
    "rop": 741,
    "opo": 649,
    "pos": 694,
    "sez": 770,
    "z-v": 904,
    "-vo": 178,
    "vou": 889,
    "prop": 704,
    "ropo": 742,
    "opos": 650,
    "pose": 695,
    "osez": 658,
    "sez-": 771,
    "ez-v": 418,
    "z-vo": 905,
    "-vou": 179,
    "vous": 890,
    "uj": 838,
    "auj": 276,
    "ujo": 839,
    "urd": 855,
    " auj": 22,
    "aujo": 277,
    "ujou": 840,
    "ourd": 669,
    "urd ": 856,
    "hu": 452,
    " hu": 67,
    "hui": 453,
    " hui": 68,
    "hui ": 454,
    "ls": 544,
    "els": 373,
    "ls ": 545,
    "uels": 829,
    "els ": 374,
    " son": 141,
    "sont": 777,
    "les": 526,
    " les": 86,
    "les ": 527,
    "è": 911,
    "gè": 433,
    "èn": 912,
    "rgè": 733,
    "gèn": 434,
    "ène": 913,
    "ergè": 396,
    "rgèn": 734,
    "gène": 435,
    "ènes": 914,
    "vez": 878,
    "avez": 283,
    "vez-": 879,
    " li": 87,
    "lis": 532,
    "ist": 487,
    " lis": 88,
    "list": 533,
    "iste": 488,
    "des": 349,
    " des": 54,
    "des ": 350,
    "da": 342,
    " da": 49,
    "dan": 343,
    "ans": 258,
    " dan": 50,
    "dans": 344,
    "ans ": 259,
    "vos": 887,
    "os ": 655,
    " vos": 161,
    "vos ": 888,
    "pl": 688,
    "ts": 814,
    " pl": 119,
    "pla": 689,
    "lat": 520,
    "ats": 272,
    "ts ": 815,
    " pla": 120,
    "plat": 690,
    "lats": 521,
    "ats ": 273,
    "oic": 628,
    "ici": 460,
    "voic": 885,
    "oici": 629,
    "ici ": 461,
    "k": 510,
    "5": 197,
    "7": 205,
    " k": 78,
    "kj": 511,
    "j5": 496,
    "5a": 200,
    "p7": 675,
    "7x": 206,
    " kj": 79,
    "kj5": 512,
    "j5a": 497,
    "5ap": 201,
    "ap7": 263,
    "p7x": 676,
    "7x ": 207,
    " kj5": 80,
    "kj5a": 513,
    "j5ap": 498,
    "5ap7": 202,
    "ap7x": 264,
    "p7x ": 677,
    "od": 623,
    "cod": 331,
    "ode": 624,
    " cod": 44,
    "code": 332,
    "ode ": 625,
    "1": 184,
    "2": 188,
    "3": 191,
    "bc": 285,
    "c1": 306,
    "12": 185,
    "23": 189,
    "3 ": 192,
    " ab": 5,
    "abc": 225,
    "bc1": 286,
    "c12": 307,
    "123": 186,
    "23 ": 190,
    " abc": 6,
    "abc1": 226,
    "bc12": 287,
    "c123": 308,
    "123 ": 187,
    " la": 82,
    "la ": 517,
    " la ": 83,
    "y": 896,
    "4": 193,
    "6": 203,
    " x": 162,
    "xy": 893,
    "yz": 897,
    "z4": 906,
    "45": 194,
    "56": 198,
    "6 ": 204,
    " xy": 163,
    "xyz": 894,
    "yz4": 898,
    "z45": 907,
    "456": 195,
    "56 ": 199,
    " xyz": 164,
    "xyz4": 895,
    "yz45": 899,
    "z456": 908,
    "456 ": 196
  },
  "response": null,
  "action_text": null
}