{
  "text": {
    " ": 0,
    "b": 245,
    "o": 561,
    "n": 520,
    "j": 445,
    "u": 754,
    "r": 650,
    " b": 24,
    "bo": 255,
    "on": 576,
    "nj": 532,
    "jo": 451,
    "ou": 597,
    "ur": 788,
    "r ": 651,
    " bo": 27,
    "bon": 256,
    "onj": 578,
    "njo": 533,
    "jou": 452,
    "our": 605,
    "ur ": 789,
    " bon": 28,
    "bonj": 257,
    "onjo": 579,
    "njou": 534,
    "jour": 453,
    "our ": 606,
    "s": 691,
    "a": 187,
    "l": 458,
    "t": 727,
    " s": 126,
    "sa": 696,
    "al": 212,
    "lu": 489,
    "ut": 796,
    "t ": 728,
    " sa": 127,
    "sal": 697,
    "alu": 217,
    "lut": 490,
    "ut ": 797,
    " sal": 128,
    "salu": 698,
    "alut": 218,
    "lut ": 491,
    "h": 389,
    "e": 311,
    " h": 61,
    "he": 395,
    "el": 318,
    "ll": 477,
    "lo": 482,
    "o ": 562,
    " he": 62,
    "hel": 397,
    "ell": 322,
    "llo": 480,
    "lo ": 483,
    " hel": 63,
    "hell": 398,
    "ello": 323,
    "llo ": 481,
    "c": 262,
    " c": 31,
    "co": 285,
    "uc": 756,
    "u ": 755,
    " co": 41,
    "cou": 290,
    "ouc": 599,
    "uco": 757,
    "ou ": 598,
    " cou": 43,
    "couc": 292,
    "ouco": 600,
    "ucou": 758,
    "cou ": 291,
    " j": 66,
    "je": 447,
    "e ": 312,
    " je": 68,
    "je ": 448,
    " je ": 69,
    "v": 802,
    "x": 825,
    " v": 146,
    "ve": 806,
    "eu": 365,
    "ux": 800,
    "x ": 826,
    " ve": 147,
    "veu": 811,
    "eux": 366,
    "ux ": 801,
    " veu": 148,
    "veux": 812,
    "eux ": 367,
    "é": 839,
    " r": 123,
    "ré": 686,
    "és": 850,
    "se": 699,
    "er": 341,
    "rv": 681,
    " ré": 124,
    "rés": 689,
    "ése": 851,
    "ser": 701,
    "erv": 354,
    "rve": 684,
    "ver": 809,
    "er ": 342,
    " rés": 125,
    "rése": 690,
    "éser": 852,
    "serv": 704,
    "erve": 356,
    "rver": 685,
    "ver ": 810,
    " u": 142,
    "un": 781,
    "ne": 528,
    " un": 143,
    "une": 783,
    "ne ": 529,
    " une": 145,
    "une ": 784,
    " t": 139,
    "ta": 732,
    "ab": 189,
    "bl": 252,
    "le": 465,
    " ta": 140,
    "tab": 733,
    "abl": 190,
    "ble": 253,
    "le ": 466,
    " tab": 141,
    "tabl": 734,
    "able": 191,
    "ble ": 254,
    "i": 408,
    "so": 707,
    "uh": 765,
    "ha": 390,
    "ai": 198,
    "it": 440,
    "te": 737,
    " so": 131,
    "sou": 713,
    "ouh": 601,
    "uha": 766,
    "hai": 391,
    "ait": 207,
    "ite": 441,
    "te ": 738,
    " sou": 134,
    "souh": 714,
    "ouha": 602,
    "uhai": 767,
    "hait": 394,
    "aite": 208,
    "ite ": 442,
    "f": 372,
    " f": 58,
    "fa": 373,
    "ir": 427,
    "re": 663,
    " fa": 59,
    "fai": 374,
    "air": 203,
    "ire": 429,
    "re ": 664,
    " fai": 60,
    "fair": 375,
    "aire": 204,
    "ire ": 430,
    "va": 803,
    "at": 230,
    "ti": 743,
    "io": 421,
    "n ": 521,
    "rva": 682,
    "vat": 804,
    "ati": 231,
    "tio": 744,
    "ion": 422,
    "on ": 577,
    "erva": 355,
    "rvat": 683,
    "vati": 805,
    "atio": 232,
    "tion": 745,
    "ion ": 423,
    "p": 612,
    " p": 105,
    "po": 626,
    " po": 113,
    "pou": 631,
    " pou": 114,
    "pour": 632,
    "ce": 267,
    " ce": 33,
    "ce ": 268,
    " ce ": 34,
    "oi": 566,
    "soi": 708,
    "oir": 568,
    "ir ": 428,
    " soi": 132,
    "soir": 709,
    "oir ": 569,
    "-": 156,
    " e": 55,
    "es": 357,
    "st": 715,
    "t-": 729,
    "-c": 157,
    " es": 56,
    "est": 359,
    "st-": 717,
    "t-c": 730,
    "-ce": 158,
    " est": 57,
    "est-": 361,
    "st-c": 718,
    "t-ce": 731,
    "-ce ": 159,
    "q": 645,
    " q": 120,
    "qu": 646,
    "ue": 759,
    " qu": 121,
    "que": 647,
    "ue ": 760,
    " que": 122,
    "que ": 648,
    "pe": 616,
    " pe": 108,
    "peu": 621,
    " peu": 110,
    "peux": 622,
    "d": 293,
    "m": 492,
    " d": 44,
    "de": 298,
    "em": 328,
    "ma": 494,
    "in": 417,
    " de": 48,
    "dem": 300,
    "ema": 329,
    "mai": 495,
    "ain": 200,
    "in ": 418,
    " dem": 50,
    "dema": 301,
    "emai": 330,
    "main": 497,
    "ain ": 201,
    "_": 173,
    " _": 1,
    "__": 178,
    "_n": 184,
    "nu": 556,
    "um": 776,
    "mb": 498,
    "be": 246,
    "r_": 652,
    "_ ": 174,
    " __": 2,
    "__n": 182,
    "_nu": 185,
    "num": 558,
    "umb": 777,
    "mbe": 499,
    "ber": 247,
    "er_": 343,
    "r__": 653,
    "__ ": 179,
    " __n": 3,
    "__nu": 183,
    "_num": 186,
    "numb": 559,
    "umbe": 778,
    "mber": 500,
    "ber_": 248,
    "er__": 344,
    "r__ ": 654,
    " m": 81,
    "i ": 409,
    " ma": 82,
    "ai ": 199,
    " mai": 83,
    "mai ": 496,
    " l": 75,
    " le": 76,
    " le ": 77,
    "/": 169,
    "_/": 175,
    "/_": 170,
    "__/": 180,
    "_/_": 176,
    "/__": 171,
    "r__/": 655,
    "__/_": 181,
    "_/__": 177,
    "/__n": 172,
    "pr": 636,
    "ro": 670,
    "oc": 563,
    "ch": 269,
    " pr": 115,
    "pro": 637,
    "roc": 672,
    "och": 564,
    "cha": 270,
    " pro": 116,
    "proc": 638,
    "roch": 673,
    "ocha": 565,
    "chai": 271,
    "hain": 392,
    " jo": 71,
    " jou": 72,
    "rs": 678,
    "nn": 535,
    "s ": 692,
    "per": 619,
    "ers": 352,
    "rso": 679,
    "son": 710,
    "onn": 580,
    "nne": 536,
    "nes": 530,
    "es ": 358,
    " per": 109,
    "pers": 620,
    "erso": 353,
    "rson": 680,
    "sonn": 711,
    "onne": 581,
    "nnes": 538,
    "nes ": 531,
    " n": 90,
    "no": 539,
    "us": 792,
    " no": 93,
    "nou": 546,
    "ous": 608,
    "us ": 793,
    " nou": 97,
    "nous": 547,
    "ous ": 609,
    "ns": 548,
    " se": 129,
    "ero": 350,
    "ron": 674,
    "ons": 582,
    "ns ": 549,
    " ser": 130,
    "sero": 703,
    "eron": 351,
    "rons": 675,
    "ons ": 583,
    "ju": 455,
    " ju": 73,
    "jus": 456,
    "ust": 794,
    "ste": 719,
    " jus": 74,
    "just": 457,
    "uste": 795,
    "ste ": 720,
    "nne ": 537,
    " o": 100,
    "ui": 768,
    " ou": 103,
    "oui": 603,
    "ui ": 769,
    " oui": 104,
    "oui ": 604,
    "d ": 294,
    " d ": 45,
    " a": 4,
    "ac": 192,
    "cc": 264,
    "or": 589,
    "rd": 661,
    " ac": 5,
    "acc": 193,
    "cco": 265,
    "cor": 288,
    "ord": 590,
    "rd ": 662,
    " acc": 6,
    "acco": 194,
    "ccor": 266,
    "cord": 289,
    "ord ": 591,
    "bi": 249,
    "ie": 413,
    "en": 331,
    " bi": 25,
    "bie": 250,
    "ien": 414,
    "en ": 332,
    " bie": 26,
    "bien": 251,
    "ien ": 415,
    "û": 853,
    "sû": 724,
    "ûr": 854,
    " sû": 137,
    "sûr": 725,
    "ûr ": 855,
    " sûr": 138,
    "sûr ": 726,
    "non": 544,
    " non": 96,
    "non ": 545,
    "pa": 613,
    "as": 228,
    " pa": 106,
    "pas": 614,
    "as ": 229,
    " pas": 107,
    "pas ": 615,
    "nt": 550,
    "na": 522,
    "an": 219,
    "int": 419,
    "nte": 554,
    "ten": 739,
    "ena": 333,
    "nan": 523,
    "ant": 223,
    "nt ": 551,
    "aint": 202,
    "inte": 420,
    "nten": 555,
    "tena": 740,
    "enan": 334,
    "nant": 524,
    "ant ": 224,
    " ne": 91,
    " ne ": 92,
    "li": 473,
    " al": 13,
    "ali": 213,
    "li ": 474,
    " ali": 14,
    "ali ": 214,
    "c ": 263,
    " c ": 32,
    "st ": 716,
    "est ": 360,
    "au": 235,
    " au": 18,
    "au ": 236,
    " au ": 19,
    "om": 572,
    "m ": 493,
    "nom": 542,
    "om ": 573,
    " nom": 95,
    "nom ": 543,
    "de ": 299,
    " de ": 49,
    "cl": 282,
    "la": 460,
    " cl": 39,
    "cla": 283,
    "lai": 461,
    " cla": 40,
    "clai": 284,
    "lair": 462,
    "ea": 313,
    "jea": 449,
    "ean": 314,
    "an ": 220,
    " jea": 70,
    "jean": 450,
    "ean ": 315,
    "du": 307,
    "up": 785,
    " du": 52,
    "dup": 309,
    "upo": 786,
    "pon": 627,
    "ont": 584,
    " dup": 54,
    "dupo": 310,
    "upon": 787,
    "pont": 628,
    "ont ": 585,
    "mo": 512,
    " mo": 88,
    "mon": 515,
    " mon": 89,
    "mon ": 516,
    "mé": 517,
    "ér": 847,
    " nu": 98,
    "umé": 779,
    "mér": 518,
    "éro": 848,
    "ro ": 671,
    " num": 99,
    "numé": 560,
    "umér": 780,
    "méro": 519,
    "éro ": 849,
    "z": 827,
    "ap": 225,
    "pp": 633,
    "ez": 368,
    "z-": 828,
    "-m": 163,
    " ap": 16,
    "app": 226,
    "ppe": 634,
    "pel": 617,
    "ele": 320,
    "lez": 471,
    "ez-": 369,
    "z-m": 829,
    "-mo": 164,
    "moi": 513,
    "oi ": 567,
    " app": 17,
    "appe": 227,
    "ppel": 635,
    "pele": 618,
    "elez": 321,
    "lez-": 472,
    "ez-m": 370,
    "z-mo": 830,
    "-moi": 165,
    "moi ": 514,
    "l ": 459,
    "uel": 761,
    "el ": 319,
    "quel": 649,
    "uel ": 762,
    "j ": 446,
    " j ": 67,
    " ai": 9,
    " ai ": 10,
    "aj": 209,
    " aj": 11,
    "ajo": 210,
    "out": 610,
    "ute": 798,
    "ter": 741,
    " ajo": 12,
    "ajou": 211,
    "jout": 454,
    "oute": 611,
    "uter": 799,
    "ter ": 742,
    "un ": 782,
    " un ": 144,
    "mm": 509,
    "me": 501,
    "com": 286,
    "omm": 574,
    "mme": 510,
    "men": 502,
    "ent": 337,
    "nta": 552,
    "tai": 735,
    " com": 42,
    "comm": 287,
    "omme": 575,
    "mmen": 511,
    "ment": 503,
    "enta": 338,
    "ntai": 553,
    "tair": 736,
    "pu": 642,
    "is": 431,
    "s-": 693,
    "-j": 160,
    " pu": 118,
    "pui": 643,
    "uis": 770,
    "is-": 433,
    "s-j": 694,
    "-je": 161,
    " pui": 119,
    "puis": 644,
    "uis-": 772,
    "is-j": 434,
    "s-je": 695,
    "-je ": 162,
    "éc": 844,
    "ci": 278,
    "pré": 640,
    "réc": 687,
    "éci": 845,
    "cis": 280,
    "ise": 435,
    " pré": 117,
    "préc": 641,
    "réci": 688,
    "écis": 846,
    "cise": 281,
    "iser": 437,
    "ser ": 702,
    "lq": 484,
    "elq": 324,
    "lqu": 485,
    "uelq": 763,
    "elqu": 325,
    "lque": 486,
    "ho": 402,
    "os": 592,
    " ch": 35,
    "cho": 276,
    "hos": 403,
    "ose": 594,
    "se ": 700,
    " cho": 38,
    "chos": 277,
    "hose": 404,
    "ose ": 595,
    "à": 833,
    " à": 154,
    "à ": 834,
    " à ": 155,
    "su": 721,
    " su": 135,
    "sui": 722,
    "is ": 432,
    " sui": 136,
    "suis": 723,
    "uis ": 771,
    "g": 382,
    "rg": 665,
    "gi": 383,
    "iq": 424,
    "all": 215,
    "lle": 478,
    "ler": 467,
    "erg": 347,
    "rgi": 666,
    "giq": 384,
    "iqu": 425,
    " all": 15,
    "alle": 216,
    "ller": 479,
    "lerg": 468,
    "ergi": 348,
    "rgiq": 667,
    "giqu": 385,
    "ique": 426,
    "aux": 239,
    " aux": 21,
    "aux ": 240,
    "ix": 443,
    "noi": 540,
    "oix": 570,
    "ix ": 444,
    " noi": 94,
    "noix": 541,
    "oix ": 571,
    "rc": 658,
    " me": 84,
    "mer": 505,
    "erc": 345,
    "rci": 659,
    "ci ": 279,
    " mer": 86,
    "merc": 506,
    "erci": 346,
    "rci ": 660,
    "et": 362,
    "tt": 751,
    "tr": 746,
    "met": 507,
    "ett": 363,
    "ttr": 752,
    "tre": 747,
    " met": 87,
    "mett": 508,
    "ettr": 364,
    "ttre": 753,
    "tre ": 748,
    "ais": 205,
    " cha": 36,
    "hais": 393,
    "aise": 206,
    "ise ": 436,
    "bé": 258,
    "éb": 841,
    "é ": 840,
    " bé": 29,
    "béb": 260,
    "ébé": 842,
    "bé ": 259,
    " béb": 30,
    "bébé": 261,
    "ébé ": 843,
    " on": 101,
    " on ": 102,
    "vi": 815,
    "nd": 525,
    "dr": 304,
    "ra": 656,
    "a ": 188,
    " vi": 149,
    "vie": 816,
    "end": 335,
    "ndr": 526,
    "dra": 305,
    "ra ": 657,
    " vie": 150,
    "vien": 817,
    "iend": 416,
    "endr": 336,
    "ndra": 527,
    "dra ": 306,
    "av": 241,
    "ec": 316,
    " av": 22,
    "ave": 242,
    "vec": 807,
    "ec ": 317,
    " ave": 23,
    "avec": 243,
    "vec ": 808,
    "hi": 399,
    "chi": 274,
    "hie": 400,
    " chi": 37,
    "chie": 275,
    "hien": 401,
    "enu": 339,
    "nu ": 557,
    " men": 85,
    "menu": 504,
    "enu ": 340,
    "du ": 308,
    " du ": 53,
    "vo": 818,
    " vo": 151,
    "voi": 819,
    " voi": 152,
    "voir": 820,
    "af": 195,
    "ff": 376,
    "fi": 379,
    "ic": 410,
    " af": 7,
    "aff": 196,
    "ffi": 377,
    "fic": 380,
    "ich": 411,
    "che": 272,
    "he ": 396,
    " aff": 8,
    "affi": 197,
    "ffic": 378,
    "fich": 381,
    "iche": 412,
    "che ": 273,
    "op": 586,
    "-v": 166,
    "rop": 676,
    "opo": 587,
    "pos": 629,
    "sez": 705,
    "z-v": 831,
    "-vo": 167,
    "vou": 823,
    "prop": 639,
    "ropo": 677,
    "opos": 588,
    "pose": 630,
    "osez": 596,
    "sez-": 706,
    "ez-v": 371,
    "z-vo": 832,
    "-vou": 168,
    "vous": 824,
    "uj": 773,
    "auj": 237,
    "ujo": 774,
    "urd": 790,
    " auj": 20,
    "aujo": 238,
    "ujou": 775,
    "ourd": 607,
    "urd ": 791,
    "hu": 405,
    " hu": 64,
    "hui": 406,
    " hui": 65,
    "hui ": 407,
    "ls": 487,
    "els": 326,
    "ls ": 488,
    "uels": 764,
    "els ": 327,
    " son": 133,
    "sont": 712,
    "les": 469,
    " les": 78,
    "les ": 470,
    "è": 835,
    "gè": 386,
    "èn": 836,
    "rgè": 668,
    "gèn": 387,
    "ène": 837,
    "ergè": 349,
    "rgèn": 669,
    "gène": 388,
    "ènes": 838,
    "vez": 813,
    "avez": 244,
    "vez-": 814,
    " li": 79,
    "lis": 475,
    "ist": 438,
    " lis": 80,
    "list": 476,
    "iste": 439,
    "des": 302,
    " des": 51,
    "des ": 303,
    "da": 295,
    " da": 46,
    "dan": 296,
    "ans": 221,
    " dan": 47,
    "dans": 297,
    "ans ": 222,
    "vos": 821,
    "os ": 593,
    " vos": 153,
    "vos ": 822,
    "pl": 623,
    "ts": 749,
    " pl": 111,
    "pla": 624,
    "lat": 463,
    "ats": 233,
    "ts ": 750,
    " pla": 112,
    "plat": 625,
    "lats": 464,
    "ats ": 234
  },
  "response": null,
  "action_text": null
}