{
  "text": {
    "bonjour": 16,
    "salut": 79,
    "hello": 36,
    "coucou": 26,
    "je": 39,
    "veux": 89,
    "réserver": 78,
    "une": 88,
    "table": 86,
    "souhaite": 83,
    "faire": 35,
    "réservation": 77,
    "pour": 68,
    "ce": 19,
    "soir": 81,
    "est": 34,
    "que": 73,
    "peux": 66,
    "demain": 30,
    "__number__": 0,
    "mai": 48,
    "le": 45,
    "prochain": 69,
    "jour": 41,
    "personnes": 65,
    "nous": 59,
    "serons": 80,
    "juste": 42,
    "personne": 64,
    "oui": 62,
    "d": 27,
    "accord": 2,
    "bien": 15,
    "sûr": 85,
    "non": 58,
    "pas": 63,
    "maintenant": 49,
    "ne": 55,
    "ali": 6,
    "c": 18,
    "au": 10,
    "nom": 57,
    "de": 29,
    "claire": 23,
    "jean": 40,
    "dupont": 33,
    "mon": 54,
    "numéro": 60,
    "appelez": 9,
    "moi": 53,
    "quel": 74,
    "j": 38,
    "ai": 4,
    "ajouter": 5,
    "un": 87,
    "commentaire": 25,
    "puis": 72,
    "préciser": 71,
    "quelque": 75,
    "chose": 22,
    "à": 96,
    "suis": 84,
    "allergique": 7,
    "aux": 12,
    "noix": 56,
    "merci": 51,
    "mettre": 52,
    "chaise": 20,
    "bébé": 17,
    "on": 61,
    "viendra": 90,
    "avec": 13,
    "chien": 21,
    "menu": 50,
    "du": 32,
    "voir": 92,
    "affiche": 3,
    "proposez": 70,
    "vous": 94,
    "aujourd": 11,
    "hui": 37,
    "quels": 76,
    "sont": 82,
    "les": 46,
    "allergènes": 8,
    "avez": 14,
    "liste": 47,
    "des": 31,
    "dans": 28,
    "vos": 93,
    "plats": 67,
    "voici": 91,
    "kj5ap7x": 43,
    "code": 24,
    "abc123": 1,
    "la": 44,
    "xyz456": 95
  },
  "intent": {
    "greet": 6,
    "new_reservation": 12,
    "inform_date": 8,
    "inform_people": 10,
    "affirm": 1,
    "deny": 2,
    "inform_name": 9,
    "inform_phone": 11,
    "get_reservation_number": 5,
    "add_comment": 0,
    "inform_comment": 7,
    "get_menu": 4,
    "get_allergens": 3,
    "show_reservation_by_id": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_comment": 0,
    "action_get_reservation_number": 7,
    "action_save_reservation": 11,
    "action_show_reservation_by_id": 13,
    "utter_allergens": 16,
    "utter_ask_comment": 17,
    "utter_ask_date": 18,
    "utter_ask_name": 19,
    "utter_ask_people": 20,
    "utter_ask_phone": 21,
    "utter_ask_reservation_id": 22,
    "utter_available": 23,
    "utter_check_availability": 24,
    "utter_comment_saved": 25,
    "utter_confirm_reservation": 26,
    "utter_greet": 27,
    "utter_menu": 28,
    "utter_not_available": 29
  },
  "action_text": null,
  "intent_response_key": null
}