{
  "text": {
    "bonjour": 11,
    "salut": 61,
    "hello": 27,
    "coucou": 20,
    "je": 29,
    "veux": 70,
    "réserver": 60,
    "une": 69,
    "table": 67,
    "souhaite": 64,
    "faire": 26,
    "réservation": 59,
    "pour": 52,
    "ce": 14,
    "soir": 63,
    "est": 25,
    "que": 56,
    "peux": 51,
    "demain": 23,
    "__number__": 0,
    "mai": 34,
    "le": 33,
    "prochain": 53,
    "jour": 31,
    "personnes": 50,
    "nous": 44,
    "serons": 62,
    "juste": 32,
    "personne": 49,
    "oui": 47,
    "d": 21,
    "accord": 1,
    "bien": 10,
    "sûr": 66,
    "non": 43,
    "pas": 48,
    "maintenant": 35,
    "ne": 40,
    "ali": 4,
    "c": 13,
    "au": 7,
    "nom": 42,
    "de": 22,
    "claire": 18,
    "jean": 30,
    "dupont": 24,
    "mon": 39,
    "numéro": 45,
    "appelez": 6,
    "moi": 38,
    "quel": 57,
    "j": 28,
    "ai": 2,
    "ajouter": 3,
    "un": 68,
    "commentaire": 19,
    "puis": 55,
    "préciser": 54,
    "quelque": 58,
    "chose": 17,
    "à": 72,
    "suis": 65,
    "allergique": 5,
    "aux": 8,
    "noix": 41,
    "merci": 36,
    "mettre": 37,
    "chaise": 15,
    "bébé": 12,
    "on": 46,
    "viendra": 71,
    "avec": 9,
    "chien": 16
  },
  "intent": {
    "greet": 4,
    "new_reservation": 10,
    "inform_date": 6,
    "inform_people": 8,
    "affirm": 1,
    "deny": 2,
    "inform_name": 7,
    "inform_phone": 9,
    "get_reservation_number": 3,
    "add_comment": 0,
    "inform_comment": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_add_comment": 0,
    "action_save_reservation": 10,
    "utter_ask_comment": 14,
    "utter_ask_date": 15,
    "utter_ask_name": 16,
    "utter_ask_people": 17,
    "utter_ask_phone": 18,
    "utter_available": 19,
    "utter_check_availability": 20,
    "utter_comment_saved": 21,
    "utter_confirm_reservation": 22,
    "utter_greet": 23,
    "utter_not_available": 24
  },
  "action_text": null,
  "intent_response_key": null
}