{
  "text": {
    "bonjour": 18,
    "salut": 83,
    "hello": 39,
    "coucou": 28,
    "je": 42,
    "veux": 94,
    "réserver": 82,
    "une": 93,
    "table": 91,
    "souhaite": 87,
    "faire": 37,
    "réservation": 81,
    "pour": 72,
    "ce": 21,
    "soir": 85,
    "est": 36,
    "que": 77,
    "peux": 70,
    "demain": 32,
    "__number__": 1,
    "mai": 52,
    "le": 48,
    "prochain": 73,
    "jour": 44,
    "personnes": 69,
    "nous": 63,
    "serons": 84,
    "juste": 45,
    "personne": 68,
    "oui": 66,
    "d": 29,
    "accord": 3,
    "bien": 17,
    "sûr": 90,
    "non": 62,
    "pas": 67,
    "maintenant": 53,
    "ne": 59,
    "ali": 7,
    "c": 20,
    "au": 12,
    "nom": 61,
    "de": 31,
    "claire": 25,
    "jean": 43,
    "dupont": 35,
    "mon": 58,
    "numéro": 64,
    "appelez": 11,
    "moi": 57,
    "quel": 78,
    "j": 41,
    "ai": 5,
    "ajouter": 6,
    "un": 92,
    "commentaire": 27,
    "puis": 76,
    "préciser": 75,
    "quelque": 79,
    "chose": 24,
    "à": 102,
    "suis": 88,
    "allergique": 8,
    "aux": 14,
    "noix": 60,
    "merci": 55,
    "mettre": 56,
    "chaise": 22,
    "bébé": 19,
    "on": 65,
    "viendra": 95,
    "avec": 15,
    "chien": 23,
    "menu": 54,
    "du": 34,
    "voir": 97,
    "affiche": 4,
    "proposez": 74,
    "vous": 99,
    "aujourd": 13,
    "hui": 40,
    "quels": 80,
    "sont": 86,
    "les": 49,
    "allergènes": 9,
    "avez": 16,
    "liste": 50,
    "des": 33,
    "dans": 30,
    "vos": 98,
    "plats": 71,
    "voici": 96,
    "kj5ap7x": 46,
    "code": 26,
    "abc123": 2,
    "la": 47,
    "xyz456": 100,
    "annuler": 10,
    "ma": 51,
    "supprimer": 89,
    "64sosbwz6pwe2bczo0bn": 0,
    "xyz789": 101,
    "gdobv7wfjab4wnntjjnz": 38
  },
  "intent": {
    "greet": 7,
    "new_reservation": 14,
    "inform_date": 9,
    "inform_people": 11,
    "affirm": 1,
    "deny": 3,
    "inform_name": 10,
    "inform_phone": 12,
    "get_reservation_number": 6,
    "add_comment": 0,
    "inform_comment": 8,
    "get_menu": 5,
    "get_allergens": 4,
    "show_reservation_by_id": 16,
    "cancel_reservation": 2,
    "inform_reservation_id": 13,
    "provide_reservation_id_for_cancellation": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_add_comment": 0,
    "action_cancel_reservation": 2,
    "action_get_reservation_number": 8,
    "action_save_reservation": 12,
    "action_show_reservation_by_id": 14,
    "utter_allergens": 17,
    "utter_ask_comment": 18,
    "utter_ask_date": 19,
    "utter_ask_name": 20,
    "utter_ask_people": 21,
    "utter_ask_phone": 22,
    "utter_ask_reservation_id": 23,
    "utter_available": 24,
    "utter_check_availability": 25,
    "utter_comment_saved": 26,
    "utter_confirm_reservation": 27,
    "utter_greet": 28,
    "utter_menu": 29,
    "utter_not_available": 30
  },
  "action_text": null,
  "intent_response_key": null
}