{
  "text": {
    "bonjour": 17,
    "salut": 81,
    "hello": 37,
    "coucou": 27,
    "je": 40,
    "veux": 92,
    "réserver": 80,
    "une": 91,
    "table": 89,
    "souhaite": 85,
    "faire": 36,
    "réservation": 79,
    "pour": 70,
    "ce": 20,
    "soir": 83,
    "est": 35,
    "que": 75,
    "peux": 68,
    "demain": 31,
    "__number__": 0,
    "mai": 50,
    "le": 46,
    "prochain": 71,
    "jour": 42,
    "personnes": 67,
    "nous": 61,
    "serons": 82,
    "juste": 43,
    "personne": 66,
    "oui": 64,
    "d": 28,
    "accord": 2,
    "bien": 16,
    "sûr": 88,
    "non": 60,
    "pas": 65,
    "maintenant": 51,
    "ne": 57,
    "ali": 6,
    "c": 19,
    "au": 11,
    "nom": 59,
    "de": 30,
    "claire": 24,
    "jean": 41,
    "dupont": 34,
    "mon": 56,
    "numéro": 62,
    "appelez": 10,
    "moi": 55,
    "quel": 76,
    "j": 39,
    "ai": 4,
    "ajouter": 5,
    "un": 90,
    "commentaire": 26,
    "puis": 74,
    "préciser": 73,
    "quelque": 77,
    "chose": 23,
    "à": 99,
    "suis": 86,
    "allergique": 7,
    "aux": 13,
    "noix": 58,
    "merci": 53,
    "mettre": 54,
    "chaise": 21,
    "bébé": 18,
    "on": 63,
    "viendra": 93,
    "avec": 14,
    "chien": 22,
    "menu": 52,
    "du": 33,
    "voir": 95,
    "affiche": 3,
    "proposez": 72,
    "vous": 97,
    "aujourd": 12,
    "hui": 38,
    "quels": 78,
    "sont": 84,
    "les": 47,
    "allergènes": 8,
    "avez": 15,
    "liste": 48,
    "des": 32,
    "dans": 29,
    "vos": 96,
    "plats": 69,
    "voici": 94,
    "kj5ap7x": 44,
    "code": 25,
    "abc123": 1,
    "la": 45,
    "xyz456": 98,
    "annuler": 9,
    "ma": 49,
    "supprimer": 87
  },
  "intent": {
    "greet": 7,
    "new_reservation": 13,
    "inform_date": 9,
    "inform_people": 11,
    "affirm": 1,
    "deny": 3,
    "inform_name": 10,
    "inform_phone": 12,
    "get_reservation_number": 6,
    "add_comment": 0,
    "inform_comment": 8,
    "get_menu": 5,
    "get_allergens": 4,
    "show_reservation_by_id": 14,
    "cancel_reservation": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_add_comment": 0,
    "action_cancel_reservation": 2,
    "action_get_reservation_number": 8,
    "action_save_reservation": 12,
    "action_show_reservation_by_id": 14,
    "utter_allergens": 17,
    "utter_ask_comment": 18,
    "utter_ask_date": 19,
    "utter_ask_name": 20,
    "utter_ask_people": 21,
    "utter_ask_phone": 22,
    "utter_ask_reservation_id": 23,
    "utter_available": 24,
    "utter_check_availability": 25,
    "utter_comment_saved": 26,
    "utter_confirm_reservation": 27,
    "utter_greet": 28,
    "utter_menu": 29,
    "utter_not_available": 30
  },
  "action_text": null,
  "intent_response_key": null
}